//------------------------------------
//  Submitters' Names:                
// * Hossen Yassen - חוסין יאסין     
// * Celien Jammal - סילין ג'מאל     
//------------------------------------


/************************************************************************************
*                                        Methods
************************************************************************************/

//                                        Task #5

// We have to remove "banana" from the array in replace it with "blueberry"
// and "blackberry"

const fruits = ["apple", "banana", "cherry", "date"];



/************************************************************************************/